<?php
$title = '纠纷处理方式';
require_once('main.php');
?>
<link rel="stylesheet" href="<?php echo uv('/css/dispute.css'); ?>">
</head>
<body>
    <div>
    	<h2>
    		网络游戏纠纷处理方式
    	</h2>
    	<p>
    		潮人微游(特别提醒用户在注册、登录本网络游戏前请务必仔细阅读本《纠纷处理方式》(未成年人应当在其法定监护人陪同下阅读)中的各个条款，以确保您在享受本网络游戏服务的同时维护自身合法权益：
    	</p>
    	<h3>
    		一、用户之间纠纷处理方式
    	</h3>
    	<p>
    		1、潮人微游仅作为本网络游戏的运营商，如若本网络游戏用户之间发生纠纷且无法协商一致的，可向国家相关行政机关或司法机关寻求解决，包括但不限于向公安机关报案、申请仲裁或向人民法院提起诉讼等。潮人微游将会为实名注册用户提供必要的协助和支持，并根据有关行政机关和司法机关的要求承担一定的举证责任或采取必要措施。
    	</p>
    	<p>
    		2、本网络游戏用户之间发生纠纷的，也可向潮人微游的客服人员投诉并举证。用户需提供与其帐号注册信息一致的个人有效身份证件、必要的国家 行政或司法机关文件和其他潮人微游要求提供的相关证据。经潮人微游审核确认后，可以给予必要的协助和支持。
    	</p>
    	<h3>
    		二、用户与潮人微游之间纠纷处理方式
    	</h3>
    	<p>
    		1、如本网络游戏用户对潮人微游的服务有任何异议的，可以向潮人微游的客服人员投诉并举证。查证属实的，潮人微游将立即更正并按照现行法律规定给予用户必要的补偿。
    	</p>
    	<p>
    		2、如本网络游戏用户对潮人微游的服务有任何异议的，也可以向双方约定的潮人微游公司所在地人民法院提起诉讼。
    	</p>
    	<h3>
    		三、联系方式
    	</h3>
    	<p>
    		投诉电话：024-31164701
    	</p>
    	
    </div>
</body>
</html>